<?php

declare(strict_types=1);

return [
    ['Honda -CRF -450X', 'Владивосток', 'продажа'],
    ['Honda -CRF -450X', 'Владивосток', 'покупка'],
    ['Honda -CRF -450X', 'Владивосток', 'цена'],
    ['Honda -CRF -450X', 'Владивосток', '+с пробегом'],
    ['Honda -CRF -450X', '-Владивосток Приморский край', 'продажа'],
    ['Honda -CRF -450X', '-Владивосток Приморский край', 'покупка'],
    ['Honda -CRF -450X', '-Владивосток Приморский край', 'цена'],
    ['Honda -CRF -450X', '-Владивосток Приморский край', '+с пробегом'],
    ['Honda CRF -450X', 'Владивосток', 'продажа'],
    ['Honda CRF -450X', 'Владивосток', 'покупка'],
    ['Honda CRF -450X', 'Владивосток', 'цена'],
    ['Honda CRF -450X', 'Владивосток', '+с пробегом'],
    ['Honda CRF -450X', '-Владивосток Приморский край', 'продажа'],
    ['Honda CRF -450X', '-Владивосток Приморский край', 'покупка'],
    ['Honda CRF -450X', '-Владивосток Приморский край', 'цена'],
    ['Honda CRF -450X', '-Владивосток Приморский край', '+с пробегом'],
    ['Honda CRF 450X', 'Владивосток', 'продажа'],
    ['Honda CRF 450X', 'Владивосток', 'покупка'],
    ['Honda CRF 450X', 'Владивосток', 'цена'],
    ['Honda CRF 450X', 'Владивосток', '+с пробегом'],
    ['Honda CRF 450X', '-Владивосток Приморский край', 'продажа'],
    ['Honda CRF 450X', '-Владивосток Приморский край', 'покупка'],
    ['Honda CRF 450X', '-Владивосток Приморский край', 'цена'],
    ['Honda CRF 450X', '-Владивосток Приморский край', '+с пробегом']
];
