<?php

declare(strict_types=1);

return [
    ['Компьютер -ASUS -ROG', 'Москва', 'продажа'],
    ['Компьютер -ASUS -ROG', 'Москва', 'акция'],
    ['Компьютер -ASUS -ROG', 'Москва', 'скидка'],
    ['Компьютер -ASUS -ROG', 'Москва', '+с доставкой'],
    ['Компьютер -ASUS -ROG', '-Москва Россия', 'продажа'],
    ['Компьютер -ASUS -ROG', '-Москва Россия', 'акция'],
    ['Компьютер -ASUS -ROG', '-Москва Россия', 'скидка'],
    ['Компьютер -ASUS -ROG', '-Москва Россия', '+с доставкой'],
    ['ASUS -Компьютер -ROG', 'Москва', 'продажа'],
    ['ASUS -Компьютер -ROG', 'Москва', 'акция'],
    ['ASUS -Компьютер -ROG', 'Москва', 'скидка'],
    ['ASUS -Компьютер -ROG', 'Москва', '+с доставкой'],
    ['ASUS -Компьютер -ROG', '-Москва Россия', 'продажа'],
    ['ASUS -Компьютер -ROG', '-Москва Россия', 'акция'],
    ['ASUS -Компьютер -ROG', '-Москва Россия', 'скидка'],
    ['ASUS -Компьютер -ROG', '-Москва Россия', '+с доставкой'],
    ['Компьютер ASUS ROG', 'Москва', 'продажа'],
    ['Компьютер ASUS ROG', 'Москва', 'акция'],
    ['Компьютер ASUS ROG', 'Москва', 'скидка'],
    ['Компьютер ASUS ROG', 'Москва', '+с доставкой'],
    ['Компьютер ASUS ROG', '-Москва Россия', 'продажа'],
    ['Компьютер ASUS ROG', '-Москва Россия', 'акция'],
    ['Компьютер ASUS ROG', '-Москва Россия', 'скидка'],
    ['Компьютер ASUS ROG', '-Москва Россия', '+с доставкой'],
];
