<?php

declare(strict_types=1);

return [
    ["Компьютер", "Москва", "продажа", "-ASUS", "-ROG"],
    ["Компьютер", "Москва", "акция", "-ASUS", "-ROG"],
    ["Компьютер", "Москва", "скидка", "-ASUS", "-ROG"],
    ["Компьютер", "Москва", "+с", "доставкой", "-ASUS", "-ROG"],
    ["Компьютер", "Россия", "продажа", "-ASUS", "-ROG", "-Москва"],
    ["Компьютер", "Россия", "акция", "-ASUS", "-ROG", "-Москва"],
    ["Компьютер", "Россия", "скидка", "-ASUS", "-ROG", "-Москва"],
    ["Компьютер", "Россия", "+с", "доставкой", "-ASUS", "-ROG", "-Москва"],
    ["ASUS", "Москва", "продажа", "-Компьютер", "-ROG"],
    ["ASUS", "Москва", "акция", "-Компьютер", "-ROG"],
    ["ASUS", "Москва", "скидка", "-Компьютер", "-ROG"],
    ["ASUS", "Москва", "+с", "доставкой", "-Компьютер", "-ROG"],
    ["ASUS", "Россия", "продажа", "-Компьютер", "-ROG", "-Москва"],
    ["ASUS", "Россия", "акция", "-Компьютер", "-ROG", "-Москва"],
    ["ASUS", "Россия", "скидка", "-Компьютер", "-ROG", "-Москва"],
    ["ASUS", "Россия", "+с", "доставкой", "-Компьютер", "-ROG", "-Москва"],
    ["Компьютер", "ASUS", "ROG", "Москва", "продажа"],
    ["Компьютер", "ASUS", "ROG", "Москва", "акция"],
    ["Компьютер", "ASUS", "ROG", "Москва", "скидка"],
    ["Компьютер", "ASUS", "ROG", "Москва", "+с", "доставкой"],
    ["Компьютер", "ASUS", "ROG", "Россия", "продажа", "-Москва"],
    ["Компьютер", "ASUS", "ROG", "Россия", "акция", "-Москва"],
    ["Компьютер", "ASUS", "ROG", "Россия", "скидка", "-Москва"],
    ["Компьютер", "ASUS", "ROG", "Россия", "+с", "доставкой", "-Москва"],
];
