<?php

declare(strict_types=1);

return [
    ['Ford', 'Вашингтон', 'продажа', '-Mustang', '-GT', '-США'],
    ['Ford', 'Вашингтон', 'быстро', '-Mustang', '-GT', '-США'],
    ['Ford', 'Вашингтон', 'выгодно', '-Mustang', '-GT', '-США'],
    ['Ford', 'Вашингтон', '+в', 'кредит', '-Mustang', '-GT', '-США'],
    ['Ford', 'Вашингтон', 'США', 'продажа', '-Mustang', '-GT'],
    ['Ford', 'Вашингтон', 'США', 'быстро', '-Mustang', '-GT'],
    ['Ford', 'Вашингтон', 'США', 'выгодно', '-Mustang', '-GT'],
    ['Ford', 'Вашингтон', 'США', '+в', 'кредит', '-Mustang', '-GT'],
    ['Ford', 'Mustang', 'Вашингтон', 'продажа', '-GT', '-США'],
    ['Ford', 'Mustang', 'Вашингтон', 'быстро', '-GT', '-США'],
    ['Ford', 'Mustang', 'Вашингтон', 'выгодно', '-GT', '-США'],
    ['Ford', 'Mustang', 'Вашингтон', '+в', 'кредит', '-GT', '-США'],
    ['Ford', 'Mustang', 'Вашингтон', 'США', 'продажа', '-GT'],
    ['Ford', 'Mustang', 'Вашингтон', 'США', 'быстро', '-GT'],
    ['Ford', 'Mustang', 'Вашингтон', 'США', 'выгодно', '-GT'],
    ['Ford', 'Mustang', 'Вашингтон', 'США', '+в', 'кредит', '-GT'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'продажа', '-США'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'быстро', '-США'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'выгодно', '-США'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', '+в', 'кредит', '-США'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'США', 'продажа'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'США', 'быстро'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'США', 'выгодно'],
    ['Ford', 'Mustang', 'GT', 'Вашингтон', 'США', '+в', 'кредит'],
];
