<?php

declare(strict_types=1);

return [
    ['Honda', 'Владивосток', 'продажа', '-CRF', '-450X'],
    ['Honda', 'Владивосток', 'покупка', '-CRF', '-450X'],
    ['Honda', 'Владивосток', 'цена', '-CRF', '-450X'],
    ['Honda', 'Владивосток', '+с', 'пробегом', '-CRF', '-450X'],
    ['Honda', 'Приморский', 'край', 'продажа', '-CRF', '-450X', '-Владивосток'],
    ['Honda', 'Приморский', 'край', 'покупка', '-CRF', '-450X', '-Владивосток'],
    ['Honda', 'Приморский', 'край', 'цена', '-CRF', '-450X', '-Владивосток'],
    ['Honda', 'Приморский', 'край', '+с', 'пробегом', '-CRF', '-450X', '-Владивосток'],
    ['Honda', 'CRF', 'Владивосток', 'продажа', '-450X'],
    ['Honda', 'CRF', 'Владивосток', 'покупка', '-450X'],
    ['Honda', 'CRF', 'Владивосток', 'цена', '-450X'],
    ['Honda', 'CRF', 'Владивосток', '+с', 'пробегом', '-450X'],
    ['Honda', 'CRF', 'Приморский', 'край', 'продажа', '-450X', '-Владивосток'],
    ['Honda', 'CRF', 'Приморский', 'край', 'покупка', '-450X', '-Владивосток'],
    ['Honda', 'CRF', 'Приморский', 'край', 'цена', '-450X', '-Владивосток'],
    ['Honda', 'CRF', 'Приморский', 'край', '+с', 'пробегом', '-450X', '-Владивосток'],
    ['Honda', 'CRF', '450X', 'Владивосток', 'продажа'],
    ['Honda', 'CRF', '450X', 'Владивосток', 'покупка'],
    ['Honda', 'CRF', '450X', 'Владивосток', 'цена'],
    ['Honda', 'CRF', '450X', 'Владивосток', '+с', 'пробегом'],
    ['Honda', 'CRF', '450X', 'Приморский', 'край', 'продажа', '-Владивосток'],
    ['Honda', 'CRF', '450X', 'Приморский', 'край', 'покупка', '-Владивосток'],
    ['Honda', 'CRF', '450X', 'Приморский', 'край', 'цена', '-Владивосток'],
    ['Honda', 'CRF', '450X', 'Приморский', 'край', '+с', 'пробегом', '-Владивосток'],
];
